Repository: common-repository/iremotewp
Catalog: languages/iremotewp-*.po
Languages: ar_ar, de_de, es_es, fr_fr, it_it, ja_ja, ru_ru, sr_rs, tr_tr

source: You do not have sufficient permissions to access this page.
ar_ar: ليس لديك الصلاحيات الكافية لدخول هذه الصفحة.
de_de: Sie verfügen nicht über ausreichende Rechte diese Seite zu betreten.
es_es: Usted no tiene los permisos necesarios para acceder a esta página.
fr_fr: Vous ne avez pas d'autorisations suffisantes pour accéder à cette page.
it_it: Non si dispone di autorizzazioni sufficienti per accedere a questa pagina.
ja_ja: このページへのアクセス権限がありません。
ru_ru: Вы не имеете достаточно прав для доступа к этой странице.
sr_rs: Nemate dovoljno dozvola da biste pristupili ovoj stranici.
tr_tr: Bu sayfaya erişim izniniz bulunmamaktadır.

source: iRemoteWP is almost ready. you need to enter your
ar_ar: إيريموتيوب جاهز تقريبا. أنت بحاجة إلى إدخال الخاص بك
de_de: iRemoteWP ist fast fertig. Sie Ihre eingeben müssen
es_es: iRemoteWP está casi listo. usted necesita incorporar su
fr_fr: iRemoteWP est presque prêt. vous devez entrer votre
it_it: iRemoteWP è quasi pronto. è necessario inserire il tuo
ja_ja: iRemoteWP はほぼ準備ができています。入力する必要があります、
ru_ru: iRemoteWP почти готов. Вы должны ввести свой
sr_rs: iRemoteWP je skoro spreman. morate da unesete vaš
tr_tr: iRemoteWP neredeyse hazır. iRemoteWP site anahtarını

source: iRemoteWP site key
ar_ar: مفتاح موقع إيريموتيوب
de_de: iRemoteWP Site-Schlüssel
es_es: iRemoteWP llave del sitio
fr_fr: clé de site
it_it: Tasto sito iRemoteWP
ja_ja: iRemoteWP サイト キー
ru_ru: Ключ сайт iRemoteWP
sr_rs: iRemoteWP ključ sajta
tr_tr: girmeniz gerekmektedir.

source: below.
ar_ar: أسفل
de_de: unten.
es_es: a continuación.
fr_fr: ci-dessous.
it_it: seguito.
ja_ja: 下
ru_ru: ниже.
sr_rs: ispod.
tr_tr: aşağıya.

source: Once you added your key, you can start to manage your site on iremotewp.com.
ar_ar: متى قمت بإضافة المفتاح الخاص بك، يمكنك البدء في إدارة الموقع الخاص بك على iremotewp.com.
de_de: Sobald Sie Ihre Schlüssel hinzugefügt, können Sie beginnen, Ihre Website auf iremotewp.com verwalten
es_es: Una vez que ha añadido su clave, usted puede comenzar a gestionar su sitio en mi iremotewp.com.
fr_fr: Une fois que vous avez ajouté votre clé, vous pouvez commencer à gérer votre site sur mon iremotewp.co.
it_it: Una volta che avete aggiunto la chiave, si può iniziare a gestire il vostro sito su iremotewp.com.
ja_ja: あなたのキーを追加した後は、iremotewp.com でサイトを管理を開始できます。
ru_ru: После того, как вы добавили свой ключ, вы можете начать управлять сайтом на моем iremotewp.com
sr_rs: Jednom kada dodate vaš ključ, možete da upravljate vašim sajtom na iremotewp.com.
tr_tr: Site anahtarınızı girdiğinizde, sitenizi iremotewp.com adresinden yönetmeye başlayabilirsiniz.

source: If you didn't create any site key for this site
ar_ar: إذا لم تنشئ أي مفتاح موقع لهذا الموقع
de_de: Wenn Sie keine Site-Schlüssel für diese Website erstellen
es_es: Si no ha creado ninguna tecla sitio para este sitio
fr_fr: Si vous ne avez pas créé une touche de site pour ce site
it_it: Se non è stato creato un tasto qualsiasi sito per questo sito
ja_ja: このサイトの任意のサイトのキーを作成していない場合
ru_ru: Если вы не создали любую клавишу сайта для этого сайта
sr_rs: Ako niste napravili nikakav ključ sajta za ovaj sajt
tr_tr: Eğer siteniz için herhangi bir site anahtarı oluşturmadıysanız

source: Click here and get your site key free.
ar_ar: اضغط هنا واحصل على مفتاح الموقع الخاص بك مجاناً.
de_de: Klicken Sie hier und erhalten Sie Ihre Website-Taste frei.
es_es: Haga clic aquí y obtener su clave de sitio libre.
fr_fr: Cliquez ici et obtenir votre clé de site gratuit.
it_it: Clicca qui e ottenere la vostra chiave loco.
ja_ja: ここをクリックして無料サイト キーを取得します。
ru_ru: Нажмите здесь и получите ваш бесплатный ключ сайта.
sr_rs: Kliknite ovde i uzmite svoj ključ sajta besplatno.
tr_tr: Buraya tıklayıp ücertsiz site anahtarı alabilirsiniz.

source: If you are using multisite WordPress, you need to enter site key for only main site.
ar_ar: Eğer Çoklu Site Desteği ile bir WordPress kullanıyorsanız her site için ayrı ayrı site anahtarı girmenize gerek yoktur. Sadece ana siteye girmeniz yeterli olacaktır.
de_de: Wenn Sie Wordpress Multisite sind, müssen Sie die Website Schlüssel für nur Haupt-Website zu gelangen.
es_es: Si está utilizando WordPress MultiSite, es necesario introducir la clave de sitio para sólo el sitio principal.
fr_fr: Si vous utilisez WordPress multisite, vous devez saisir la clé de site pour le site principal seulement.
it_it: Se si utilizza WordPress multisito, è necessario inserire la chiave sito per solo sito principale.
ja_ja: マルチサイトのワードプレスを使用する場合はメイン サイトのみのサイト キーを入力する必要があります。
ru_ru: Если вы используете WordPress MultiSite, необходимо ввести ключ сайте только на основной сайт.
sr_rs: Ako koristite multisite WordPress, morate da unesete ključ sajta samo za glavni sajt.
tr_tr: Eğer Çoklu Site Desteği ile bir WordPress kullanıyorsanız her site için ayrı ayrı site anahtarı girmenize gerek yoktur. Sadece ana siteye girmeniz yeterli olacaktır.

source: Congratulations iRemoteWP is ready! but you should enter your site key before to use.
ar_ar: إيريموتيوب تهاني على استعداد! ولكن يجب أن تقوم بإدخال مفتاح الموقع الخاص بك قبل استخدام.
de_de: Herzlichen Glückwunsch iRemoteWP ist fertig! aber Sie sollten Ihre Site-Schlüssel eingeben, bevor zu bedienen.
es_es: Está listo Felicitaciones de iRemoteWP! Eso se debe introducir la llave antes de su sitio para su uso.
fr_fr: Félicitations iRemoteWP est prêt! que vous devez entrer la clé avant que votre site à utiliser.
it_it: Congratulazioni iRemoteWP è pronto! ma si deve inserire il codice sito prima di utilizzare.
ja_ja: おめでとう iRemoteWP 準備ができて!しかし、使用する前にサイト キーを入力する必要があります。
ru_ru: Поздравляем iRemoteWP готов! Это вы должны ввести ключ, прежде чем ваш сайт, чтобы использовать.
sr_rs: Čestitamo iRemoteWPje spreman! ali bi trebalo da unesete vaš ključ sajta pre nego počnete.
tr_tr: Tebrikler iRemoteWP neredeyse hazır. Fakat kullanmaya başmaladan önce site anahtarını girmeniz gerekmektedir.

source: iRemoteWP settings page
ar_ar: من الصفحة إعدادات إيريموتيوب
de_de: iRemoteWP Einstellungsseite
es_es: iRemoteWP página de configuración
fr_fr: iRemoteWP page des paramètres
it_it: pagina delle impostazioni iRemoteWP
ja_ja: iRemoteWP 設定ページ
ru_ru: iRemoteWP Страница настроек
sr_rs: iRemoteWP stranica postavki
tr_tr: iRemoteWP Ayar Sayfası

source: and enter your site key to continue.
ar_ar: وأدخل مفتاح الموقع الخاص بك للمتابعة.
de_de: und geben Sie Ihre Website, um fortzufahren.
es_es: sitio e introduzca su clave para continuar.
fr_fr: le site et entrez votre clé pour continuer.
it_it: e inserire la propria chiave sito per continuare.
ja_ja: キーを入力してサイトを続けます。
ru_ru: сайт и введите ваш ключ, чтобы продолжить.
sr_rs: i unesite vap ključ sajta da nastavite
tr_tr: ve site anahtarını giriniz ve devam ediniz.

source: iRemoteWP API Key successfully added
ar_ar: إيريموتيوب API الرئيسية إضافة بنجاح
de_de: iRemoteWP API Key erfolgreich hinzugefügt
es_es: Clave de API agregado con éxito
fr_fr: iRemoteWP Clé API ajouté avec succès
it_it: iRemoteWP API Key inserita correttamente
ja_ja: iRemoteWP API キーが正常に追加されました
ru_ru: Ключ API успешно добавлен
sr_rs: iRemoteWP API Ključ je uspešno dodat
tr_tr: iRemoteWP API Anahtarı başarıyla eklendi.

source: No post found.
ar_ar: وجدت أية مقالة.
de_de: Keinen Beitrag gefunden.
es_es: Se han encontrado entradas.
fr_fr: Aucun message trouvé.
it_it: Nessun messaggio trovato.
ja_ja: いいえポストが見つかりました。
ru_ru: Нет пост не найдено.
sr_rs: Nijedan post nije pronadjen.
tr_tr: Yazı bulunmamaktadır.

source: Error creating post.
ar_ar: حدث خطأ أثناء إنشاء وظيفة.
de_de: Fehler beim Erstellen der Post.
es_es: Error al crear el cargo.
fr_fr: Erreur de création de poste.
it_it: Errore durante la creazione palo.
ja_ja: 記事の作成エラー。
ru_ru: Ошибка при создании поста.
sr_rs: Greška prilikom stvaranja posta.
tr_tr: Yazı oluşturulamadı.

source: Error updating post.
ar_ar: حدث خطأ أثناء تحديث وظيفة.
de_de: Fehler beim Aktualisieren der Post.
es_es: Un error al actualizar el puesto.
fr_fr: Erreur mise à jour du poste.
it_it: Errore aggiornamento palo.
ja_ja: 記事を更新中のエラーです。
ru_ru: Ошибка обновления должность.
sr_rs: Greška prilikom updateovanja posta.
tr_tr: Yazı güncellenemedi.

source: No comment found.
ar_ar: ولم يعلق العثور عليها.
de_de: Kein Kommentar gefunden.
es_es: Ningún comentario encontrado.
fr_fr: Aucun commentaire trouvé.
it_it: Nessun commento trovato
ja_ja: コメントが見つかりません。
ru_ru: Без комментариев не найдено.
sr_rs: Nijedan komentar nije pronadjen..
tr_tr: Yorum bulunmamaktadır.

source: Error creating comment.
ar_ar: حدث خطأ أثناء إنشاء التعليق.
de_de: Fehler beim Erstellen Kommentar.
es_es: Error al crear el comentario.
fr_fr: Erreur de création commentaire.
it_it: Errore durante la creazione commento.
ja_ja: コメントの作成エラー。
ru_ru: Ошибка при создании комментарий.
sr_rs: Greška prilikom stvaranja komentara.
tr_tr: Yorum oluşturulamadı.

source: Error updating comment.
ar_ar: حدث خطأ أثناء تحديث التعليق.
de_de: Fehler beim Aktualisieren Kommentar.
es_es: Error al actualizar comentario.
fr_fr: Erreur mise à jour commentaire.
it_it: Errore aggiornamento commento.
ja_ja: コメントを更新中のエラーです。
ru_ru: Ошибка при обновлении комментарий.
sr_rs: Greška prilikom update komentara.
tr_tr: Yorum güncellenemedi.

source: Backup file is missing.
ar_ar: ملف النسخة الاحتياطية غير موجود.
de_de: Backup-Datei fehlt.
es_es: Archivo de copia de seguridad no se encuentra.
fr_fr: Le fichier de sauvegarde est manquant.
it_it: Il file di backup è mancante.
ja_ja: バックアップ ファイルが見つかりません。
ru_ru: Резервное копирование файлов отсутствует.
sr_rs: Backup fajl nedostaje.
tr_tr: Yedek dosyası yoktur.

source: Backup process failed or was killed.
ar_ar: فشلت عملية النسخ الاحتياطي أو قتل.
de_de: Backup-Prozess fehlgeschlagen ist oder getötet wurde.
es_es: Proceso de copia de seguridad falló o fue asesinado.
fr_fr: Processus de sauvegarde a échoué ou a été tué.
it_it: Il processo di backup non è riuscita o è stato ucciso.
ja_ja: バックアップ ・ プロセスは、失敗したか、殺されました。
ru_ru: Процесс резервного копирования не удалось или был убит.
sr_rs: Backup proces nije uspeo ili je ukinut.
tr_tr: Yedek işlemi iptal edildi veya durduruldu.

source: No backup was found
ar_ar: تم العثور على أية نسخة احتياطية
de_de: Kein Backup wurde festgestellt,
es_es: No se encontró copia de seguridad
fr_fr: Aucune sauvegarde n'a été trouvé
it_it: Stato trovato nessun sostegno
ja_ja: バックアップが見つかりませんでした。
ru_ru: Резервное копирование не было найдено
sr_rs: Nijedan backup nije pronadjen
tr_tr: Herhangi bir yedek bulunamadı

source: Calculating
ar_ar: حساب
de_de: Berechnen
es_es: Calculador...
fr_fr: calcul...
it_it: calcolatore...
ja_ja: 計算
ru_ru: Расчет ...
sr_rs: Kalkulisanje...
tr_tr: Hesaplanıyor...

source: Dumping Database %s
ar_ar: إلقاء قاعدة البيانات %s
de_de: Dumping-Datenbank %s
es_es: Base de datos de dumping %s
fr_fr: Base de données de dumping %s
it_it: Database di dumping %s
ja_ja: データベースの選択(~E) %s
ru_ru: Демпинг База данных %s
sr_rs: Dump baza podataka %s
tr_tr: Veritabanı %s Oluşturuluyor

source: Verifying Database Dump %s
ar_ar: التحقق من تفريغ قاعدة البيانات %s
de_de: Überprüfen der Datenbank-Dump %s
es_es: Verificación de volcado de base de datos %s
fr_fr: Vérification de la base de données Dump %s
it_it: Verifica Dump database %s
ja_ja: %s のデータベース ダンプを確認します。
ru_ru: Проверка дамп базы данных %s
sr_rs: Verifikovanje Dump baze podataka %s
tr_tr: Veritabanı Dökümü %s Doğrulanıyor

source: %d files remaining to archive %s
ar_ar: %d الملفات المتبقية إلى أرشيف %s
de_de: Rest %d Dateien zu Archiv %s
es_es: %d restante archivos para archivar %s
fr_fr: %d fichiers à archiver %s restants
it_it: %d file rimanenti per archiviare %s
ja_ja: %d 個のファイル %s のアーカイブに残る
ru_ru: %d остальные файлы в архив %s
sr_rs: %d fajlovi ostaju u arhivi %s
tr_tr: %d Dosyaları arşivlemek için kalan %s

source: Creating zip archive %s
ar_ar: إنشاء أرشيف zip %s
de_de: Erstellen von Zip-Archiv %s
es_es: Crear archivo zip %s
fr_fr: Création d'archive zip %s
it_it: Creazione archivio zip %s
ja_ja: %s の zip アーカイブを作成します。
ru_ru: Создание почтовый архив %s
sr_rs: Stvaranje zip arhive %s
tr_tr: Zip Arşiv Dosyası %s Oluşturuluyor

source: Verifying Zip Archive %s
ar_ar: التحقق من أرشيف الرمز البريدي %s
de_de: Überprüfen Zip-Archiv %s
es_es: Archivo Zip Verificación %s
fr_fr: Vérification ZIP Archiver %s
it_it: Verifica Zip Archive %s
ja_ja: Zip アーカイブ %s を検証
ru_ru: Проверка Страна Архив %s
sr_rs: Verifikovanje Zip Arhive %s
tr_tr: Zip Arşiv Dosyası %s Doğrulanıyor

source: This %s file ensures that other people cannot download your backup files.
ar_ar: ويضمن هذا الملف % s أن الآخرين لا يمكن تحميل ملفات النسخ الاحتياطي.
de_de: Die dies %s Datei stellt sicher, dass andere Personen sie nicht laden Sie Ihre Backup-Dateien.
es_es: Esta red %s Asegura que otras personas no pueden descargar los archivos de copia de seguridad.
fr_fr: Ce filet %s assure que d'autres personnes ne peuvent pas télécharger vos fichiers de sauvegarde.
it_it: Questo file di %s assicura che gli altri non possono scaricare i file di backup.
ja_ja: ファイル %s は、他の人があなたのバックアップファイルをダウンロードできないことを保証します。
ru_ru: %s Чистая гарантирует, что другие люди не могут загрузить файлы резервных копий.
sr_rs: Ovaj %s fajl osigurava da drugi ljudi ne mogu da downloaduju vaše backup fajlove
tr_tr: Bu %s dosya diğer yetkisiz kişilerin yedek dosyalarınıza erişememelerini sağlar.

source: iRemoteWP Backup
it_it: iRemoteWP di riserva
ja_ja: iRemoteWP バックアップ
ru_ru: iRemoteWP резервная копия
tr_tr: iRemoteWP Yedek

source: Don't show me again
ar_ar: لا تظهر لي مرة أخرى
de_de: Mich nicht mehr anzeigen
es_es: No mostrar de nuevo
fr_fr: Ne pas me montrer à nouveau
it_it: Non mostrare più
ja_ja: 今後表示しません。
ru_ru: Не показывать меня снова
sr_rs: Nemoj da pokuzajuš ponovo
tr_tr: Bir daha gösterme

source: The plugin
ar_ar: البرنامج المساعد
de_de: Das Plugin
es_es: El plugin
fr_fr: Le plugin
it_it: Il plugin
ja_ja: プラグイン
ru_ru: Плагин
sr_rs: plugin
tr_tr: Eklenti

source: may cause issues with iRemoteWP.
ar_ar: قد يسبب مشاكل مع إيريموتيوب.
de_de: kann Probleme mit iRemoteWP verursachen.
es_es: puede causar problemas con iRemoteWP.
fr_fr: peut provoquer des problèmes avec iRemoteWP.
it_it: può causare problemi con iRemoteWP.
ja_ja: iRemoteWP で問題が発生する可能性があります。
ru_ru: может вызвать проблемы iRemoteWP.
sr_rs: može da izazove probleme sa iRemoteWP.
tr_tr: iRemoteWP ile sorunlara neden olabilir.

source: Click here for instructions on how to resolve this issue
ar_ar: انقر هنا للحصول على إرشادات حول كيفية حل هذه المشكلة
de_de: Klicken Sie hier für Anweisungen, wie Sie dieses Problem zu beheben
es_es: Haga clic aquí para obtener instrucciones sobre cómo resolver este problema
fr_fr: Cliquez ici pour obtenir des instructions sur la façon de résoudre ce problème
it_it: Clicca qui per le istruzioni su come risolvere il problema
ja_ja: この問題を解決する方法については、こちらをご覧ください。
ru_ru: Нажмите здесь для получения инструкций о том, как решить эту проблему
sr_rs: Klik ovde za instrukcije o tome kako da se reše ovi problemi
tr_tr: Bu sorunu naıl aşacağınız ile ilgili bilgi için buraya tıklayınız.

source: archive filename must be a non empty string
ar_ar: يجب أن يكون اسم ملف الأرشيف سلسلة غير فارغة
de_de: Archiv Dateiname muss eine nicht leere Zeichenfolge sein
es_es: El nombre del archivo debe ser una cadena no vacía
fr_fr: archive nom de fichier doit être une chaîne non vide
it_it: archivio nome del file deve essere una stringa non vuota
ja_ja: アーカイブ ファイル名は空でない文字列でなければなりません
ru_ru: Архив Имя файла должно быть непустой строкой
sr_rs: ime fajla arhive
tr_tr: Arşiv dosyası adı boş (string) olmamalıdır.

source: invalid file extension for archive filename
ar_ar: ملحق الملف غير صالح لاسم ملف الأرشيف
de_de: ungültige Dateierweiterung für Archivdateinamen
es_es: extensión de archivo no válido para nombre de archivo comprimido
fr_fr: mesh extension de fichier non valide pour archiveur
it_it: estensione del file non valido per nome file archivio
ja_ja: アーカイブ ファイル名の無効なファイル拡張子
ru_ru: недопустимое расширение файла для файла архива
sr_rs: nepostojeći fajl ekstenzije za ime fajla arhive
tr_tr: Arşiv dosyası adı için geçersiz dosya uzantısı.

source: database dump filename must be a non empty string
ar_ar: يجب أن يكون اسم ملف تفريغ قاعدة بيانات سلسلة غير فارغة
de_de: Datenbank-Dump Dateiname muss eine nicht leere Zeichenfolge sein
es_es: volcado de la base de datos de nombre de archivo debe ser una cadena no vacía
fr_fr: dump database nom de fichier doit être une chaîne non vide
it_it: dump database nome del file deve essere una stringa non vuota
ja_ja: データベース ダンプのファイル名が空ではない文字列にする必要があります。
ru_ru: Имя файла дампа базы данных должен быть непустой строкой
sr_rs: ime dump fiajla baze podataka ne sme biti prazan string
tr_tr: Veritabanı dökümü dosya adı boş (string) olmamalıdır.

source: invalid file extension for database dump filename
ar_ar: ملحق الملف غير صالح لاسم ملف تفريغ قاعدة البيانات
de_de: ungültige Dateierweiterung für Datenbank-Dump Dateinamen
es_es: extensión de archivo no válido para el volcado de base de datos de nombre de archivo
fr_fr: extension de fichier non valide pour la base de données vidage nom de fichier
it_it: estensione del file non valido per il nome del file dump del database
ja_ja: データベース ダンプ ・ ファイル名の無効なファイル拡張子
ru_ru: недопустимое расширение файла для дампа базы данных файла
sr_rs: nepostojeća fajl ekstenzija za dump bazu podataka ime fajla
tr_tr: Veritabanı dökümü adı için geçersiz dosya uzantısı.

source: Invalid root path %s must be a valid directory path
ar_ar: يجب أن يكون مسار جذر غير صالح % s مسار دليل صالح
de_de: Ungültige Stammpfad %s muss ein gültiger Verzeichnispfad sein
es_es: %s Ruta de raíz no válido debe ser una ruta de directorio válido
fr_fr: Chemin d'accès racine non valide %s doit être un chemin de répertoire valide
it_it: Non valido percorso radice %s deve essere un percorso di directory valida
ja_ja: 無効なルート パス %s は有効なディレクトリ パスをする必要があります。
ru_ru: Неверный корневой путь %s должен быть правильный путь каталога
sr_rs: Nepostojeća root putanja %s mora biti validna putanja direktorijuma
tr_tr: Geçersiz root yolu %s geçerli bir klasör yolu olmalıdır.

source: Invalid backup path %s must be a non empty (string)
ar_ar: يجب أن يكون مسار النسخ الاحتياطي غير صالح %s غير فارغة (سلسلة)
de_de: Ungültige Backup-Pfad %s muss eine nicht leer (string) sein
es_es: %s Ruta de respaldo no válido debe ser un no-vacío (cadena)
fr_fr: Chemin de sauvegarde non valide %s doit être un non-vide (chaîne)
it_it: Percorso di backup non valido %s deve essere un non vuoto (stringa)
ja_ja: 無効なバックアップ パス %s は非空 (文字列) をする必要があります。
ru_ru: Неверный резервный путь %s должен быть непустой (строка)
sr_rs: Nepostojeća backup putanja %s ne sme da bude prazna (string)
tr_tr: Geçersiz yedek yolu %s boş olmamalıdır (string)

source: Invalid backup type %s must be one of (string) file, database or complete
ar_ar: نوع النسخ الاحتياطي غير صالح %s يجب أن تكون واحدة من ملف (السلسلة)، وقاعدة البيانات أو إكمال
de_de: Ungültige Sicherungstyp %s ist eine der (string) Datei, Datenbank oder vollständig sein
es_es: %s Tipo de respaldo no válido debe ser uno de (cadena) de archivos, bases de datos o completa
fr_fr: Type de sauvegarde non valide %s doit être une de (chaîne) de fichiers, base de données ou complète
it_it: Non valido tipo di backup %s deve essere uno dei (stringa) di file, database o completo
ja_ja: 無効なバックアップ タイプ %s 必要があります (文字列) ファイルの 1 つである、データベースまたは完了
ru_ru: Неверный тип резервного копирования %s должен быть одним из (строка) файла, базы данных или полный
sr_rs: Nepostojeći backup tip %s mora biti jedan (string) fajl, baza podataka ili celo
tr_tr: Geeçriz yedek tipi %s en azından bir (string) dosya, veritabanı veya tamamlanmış olmalıdır.

source: File modification is disabled with the DISALLOW_FILE_MODS constant.
ar_ar: تعديل الملف معطل مع ثابت DISALLOW_FILE_MODS.
de_de: Dateiänderung wird mit den DISALLOW_FILE_MODS Konstante deaktiviert.
es_es: Modificación de archivos se desactiva con los DISALLOW_FILE_MODS constantes.
fr_fr: Modification de fichier est désactivée avec les DISALLOW_FILE_MODS constants.
it_it: Modifica di file è disabilitata con le DISALLOW_FILE_MODS costanti.
ja_ja: ファイルの変更は、DISALLOW_FILE_MODS 定数に無効です。
ru_ru: Модификация файла отключена с DISALLOW_FILE_MODS постоянных.
sr_rs: Modifikacija fajla je onemogućena DISALLOW_FILE_MODS konstantno.
tr_tr: DISALLOW_FILE_MODS komutu ile dosya düzenleme fonsyonu devre dışında bırakılmıştır.

source: The filesystem is not writable with the supplied credentials
ar_ar: نظام الملفات غير قابل للكتابة باستخدام بيانات الاعتماد التي تم توفيرها
de_de: Das Dateisystem ist nicht beschreibbar mit den angegebenen Anmeldeinformationen
es_es: El sistema de archivos no se puede escribir con las credenciales proporcionadas
fr_fr: Le système de fichiers ne est pas accessible en écriture avec les informations d'identification fournies
it_it: Il filesystem non è scrivibile con le credenziali fornite
ja_ja: ファイルシステムに指定された資格情報で書き込みができません。
ru_ru: Файловая система не доступна для записи с помощью поставляемого полномочий
sr_rs: Sistem fajla ne može da se piše sa potrebnim akreditivima
tr_tr: Dosya sistemi belirlediğiniz haklar ile yazılabilir durumda değildir.

source: Unknown error updating plugin.
ar_ar: خطأ غير معروف في تحديث البرنامج المساعد.
de_de: Unbekannter Fehler Aktualisierung Plugin.
es_es: Desconocido plugin de actualización de error.
fr_fr: Inconnu Plugin erreur de mise à jour.
it_it: Sconosciuto plugin di aggiornamento errore.
ja_ja: 不明なエラーがプラグインを更新します。
ru_ru: Неизвестный Ошибка при обновлении плагина.
sr_rs: Nepoznata greška prilikom update plugina.
tr_tr: Eklenti güncellenirken bilinmeyen bir hata oluştu.

source: Unknown error installing plugin.
ar_ar: خطأ غير معروف في تثبيت البرنامج المساعد.
de_de: Unbekannter Fehler Installation Plugin.
es_es: Error desconocido instalar el plugin.
fr_fr: Erreur inconnue installation du plugin.
it_it: Errore sconosciuto l'installazione del plugin.
ja_ja: 不明なエラーがプラグインをインストールします。
ru_ru: Неизвестная ошибка установки плагина.
sr_rs: Nepoznata greška prilikom instaliranja plugina.
tr_tr: WordPress eklenti klasörü bulunamıyor.

source: Unable to locate WordPress Plugin directory.
ar_ar: غير قادر على تحديد موقع وورد البرنامج المساعد الدليل.
de_de: Kann Wordpress Plugin-Verzeichnis zu finden.
es_es: No se ha podido localizar el directorio de WordPress Plugin.
fr_fr: Impossible de localiser répertoire WordPress Plugin.
it_it: Impossibile individuare la directory di WordPress Plugin.
ja_ja: ワードプレスのプラグインのディレクトリを見つけることができません。
ru_ru: Не удалось найти каталог плагинов WordPress.
sr_rs: Ne može da locira WordPress Plugin direktorijum.
tr_tr: Tema güncellenirken bilinmeyen bir hata oluştu.

source: Plugin uninstalled, but not deleted.
ar_ar: إلغاء تثبيت البرنامج المساعد، ولكن لا حذف.
de_de: Plugin deinstalliert wird, aber nicht gelöscht.
es_es: Plugin desinstalado, pero no se elimina.
fr_fr: Plugin désinstallé, mais pas supprimé.
it_it: Plugin disinstallato, ma non eliminato.
ja_ja: プラグインのアンインストールでは削除されません。
ru_ru: Плагин удалить, но не удаляются.
sr_rs: Olugij deistaliran, ali nije obrisan.
tr_tr: Eklenti etkisizleştirildi fakat kaldırılamadı.

source: Filter type is not found.
ar_ar: لم يتم العثور على نوع عامل التصفية.
de_de: Filtertyp nicht gefunden wird.
es_es: Tipo de filtro no se encuentra.
fr_fr: Type de filtre est introuvable.
it_it: Tipo di filtro non è stato trovato.
ja_ja: フィルターの種類が見つかりません。
ru_ru: Тип фильтра не найден.
sr_rs: Тип Филтер није пронађен.
tr_tr: Filtre tipi bulunamadı.

source: IP list is not correct.
ar_ar: قائمة IP غير صحيح.
de_de: IP-Liste ist nicht korrekt.
es_es: Lista de IP no es correcta.
fr_fr: Liste IP est incorrecte.
it_it: Elenco di indirizzi IP non è corretto.
ja_ja: IP 一覧が正しくありません。
ru_ru: Список IP-не правильно.
sr_rs: ИП-листа није тачно.
tr_tr: IP liste doğru değil.
