Repository: common-repository/iremotewp
Catalog: languages/iremotewp-*.po
Languages: ar_ar, de_de, es_es, fr_fr, it_it, ja_ja, ru_ru, sr_rs, tr_tr

source: Bypass URL is not found.
ar_ar: لم يتم العثور على URL الالتفافية.
de_de: Bypass URL nicht gefunden wird.
es_es: URL Bypass no se encuentra.
fr_fr: Bypass URL est introuvable.
it_it: Bypass URL non è stato trovato.
ja_ja: バイパス URL が見つかりません。
ru_ru: Обход URL не найден.
sr_rs: Обилазница УРЛ адреса није пронађена.
tr_tr: Bypass URL bulunamadı.

source: Theme is already installed.
ar_ar: الموضوع مثبت بالفعل.
de_de: Thema ist bereits installiert.
es_es: Tema ya está instalado.
fr_fr: Thème est déjà installé.
it_it: Tema è già installato.
ja_ja: テーマが既にインストールされています。
ru_ru: Тема уже установлена.
sr_rs: Tema je već instalirana.
tr_tr: Tema daha önceden yüklenmiş.

source: Unknown error installing theme.
ar_ar: موضوع تركيب خطأ غير معروف.
de_de: Unbekannter Fehler Installieren Thema.
es_es: Error desconocido de instalar el tema.
fr_fr: Erreur inconnue installer le thème.
it_it: Sconosciuto tema Errore durante l'installazione.
ja_ja: 不明なエラー インストール テーマ。
ru_ru: Неизвестная ошибка установки тему.
sr_rs: Nepoznata greška prilikom instaliranja teme.
tr_tr: Tema yüklenirken bilinmeyen bir hata oluştu.

source: Theme is not installed.
ar_ar: لم يتم تثبيت الموضوع.
de_de: Thema ist nicht installiert.
es_es: Tema no está instalado.
fr_fr: Thème ne est pas installé.
it_it: Tema non è installato.
ja_ja: テーマはインストールされていません。
ru_ru: Тема не установлен.
sr_rs: Tema nie instalirana.
tr_tr: Tema yüklenemedi.

source: Unknown error updating theme.
ar_ar: موضوع تحديث خطأ غير معروف.
de_de: Unbekannter Fehler Aktualisierung Thema.
es_es: Desconocido tema de actualización de error.
fr_fr: Inconnu thème erreur de mise à jour.
it_it: Sconosciuto tema aggiornamento errore.
ja_ja: 不明なエラー更新テーマ。
ru_ru: Неизвестный Ошибка при обновлении темы.
sr_rs: Nepoznata greška prilikom update.
tr_tr: Tema güncellenirken bilinmeyen bir hata oluştu.

source: Unable to locate WordPress theme directory
ar_ar: غير قادر على تحديد موقع وورد موضوع الدليل
de_de: Kann Wordpress-Theme Verzeichnis zu suchen
es_es: No se ha podido localizar el directorio de tema de WordPress
fr_fr: Impossible de localiser répertoire WordPress thème
it_it: Impossibile individuare la directory tema WordPress
ja_ja: ワードプレスのテーマのディレクトリを見つけることができません。
ru_ru: Не удалось найти каталог WordPress темы
sr_rs: Nije moguće locirati WordPress direktorijum
tr_tr: WordPress tema klasörü bulunamıyor.

source: Could not fully delete the theme: %s.
ar_ar: تعذر حذف كامل الموضوع: %s.
de_de: %s konnte das Thema nicht vollständig löschen.
es_es: No se puede eliminar completamente el tema: %s
fr_fr: Impossible de supprimer entièrement le thème: %s.
it_it: Impossibile eliminare completamente il tema: %s.
ja_ja: テーマを完全に削除できませんでした: %s。
ru_ru: Не удалось полностью удалить тему: %s
sr_rs: Nije mogla u potpunosti da se obripe tema %s.
tr_tr: Teamanın tüm dosyaları silinemdi: %s.

source: Wordfence Security
sr_rs: Wordfence bezbednost
